StruSoft.Interop.StruXml.Data.Wall_corbel_type


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Start_point


StruSoft.Interop.StruXml.Data.Wall_corbel_type.End_point


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Connectable_parts


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Item


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Any


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Guid


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Last_change


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Action


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Name


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Positive_side


StruSoft.Interop.StruXml.Data.Wall_corbel_type.L


StruSoft.Interop.StruXml.Data.Wall_corbel_type.H1


StruSoft.Interop.StruXml.Data.Wall_corbel_type.H2


StruSoft.Interop.StruXml.Data.Wall_corbel_type.X


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Base_wall


StruSoft.Interop.StruXml.Data.Wall_corbel_type.Complex_material


StruSoft.Interop.StruXml.Data.Wall_corbel_type.AnyAttr
